/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Info su %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Ringraziamenti ";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Attività";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Indietro";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Preferiti";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Porta tutto in primo piano";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Cerca Aggiornamenti…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Chiudi Finestra";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Colonna";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copia";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copia URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Crea un archivio";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Personalizza Barra Strumenti…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Taglia";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Domande frequenti su %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Elimina";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Elimina Preferito";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Disconnetti";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Donazioni…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Download col Nome…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Download in…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplica Preferito";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplica File…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Modifica";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Modifica Preferito";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Modifica con";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Cartella Superiore";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Espandi Archivio";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "File";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Avanti";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Vai";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Vai alla Cartella";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Aiuto";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Nascondi %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Nascondi Altri";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Nascondi Barra Strumenti";

/* NSMenu : <title:History> (oid:323) */
"History" = "Cronologia";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "All'interno";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licenza";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menù Principale";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Contrai";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Aggiungi Preferito";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nuova Finestra";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nuovo Download";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nuovo File…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nuova Cartella…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nuovo Link Simbolico…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Apri Connessione…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Apri URL Web";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Apri in Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Incolla";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Preferenze…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Stampa…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Occhiata rapida";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Esci da %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Ripeti";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Aggiorna";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Rinomina File…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Segnala un baco";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Torna indietro";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Cerca…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Seleziona Tutto";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Invia Comando…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Servizi";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Mostra Tutte";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Mostra files invisibili";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Stop";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sincronizza…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Codifica";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Mostra/Nascondi Bookmarks";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Mostra/Nascondi Pannello Log";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Trasferimenti";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Annulla";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Upload…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visuale";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Finestra";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Elenco";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Schema";

